export default function HomePage() {

    return (
        <div>
            <h1 className="h1-title">Cтатистика актуальности</h1>
            <p>
                1. Знаете ли Вы про совместные закупки b2b сегменте? Ответ: да - 46%, нет - 50%, не знаю - 4%<br/><br/>
                2. Осуществляете ли Вы совместные закупки b2b по разным запросам Вашего бизнеса? Ответ: да - 38%, нет -
                62%<br/><br/>
                3. Были бы Вам интересны покупки и продажи именно в b2b сегменте? Ответ: да - 92%, нет - 8%<br/><br/>
                4. Часто ли Вам требуется консалтинговая помощь при совместных закупках? Ответ: Да - 71%, нет - 29%<br/><br/>
                5. Часто ли Вам требуется банковская консультация при совместных закупках? Ответ: Да - 68%, нет - 32%<br/><br/>
                6. Часто ли Вам требуется информационная поддержка о государственных мерах поддержки при совместных
                закупках? Ответ: да - 74%, нет - 26%<br/><br/>
                7. Пользуетесь ли Вы сайтом мсп.рф? (Цифровая платформа МСП. Это государственная платформа поддержки
                предпринимателей, самозанятых и тех, кто планирует начать свой бизнес). Ответ: да - 52%, нет - 46%, не
                знал об этом - 2%.
            </p>
        </div>)
}